{
  "daily": "Daily Posts",
  "daily-desc": "Daily Posts itinerary is not yet complete. I am updating it.",

  "travelguide": "Travelogue and guide to",

  "not-completed": "Non-clickable/touchable itineraries have not yet been completed.",

  "wecanbepeaceful": "We can be peaceful",
  "wecanbepeaceful-desc": "They said to Jesus: We must take John revenge from Rome. He replied: “Love your neighbor as yourself.“ (Mark 12:31)\r\nToday politicians are creating some conflicts between citizens of different nationalities. People do not even look at each other. There are some hatred in their hearts which are created by the governments. But you have to think that all humans are born to seek peace. Third eye and the brain are the same. I’m trying to find war-torn nations and nationalities those who their countries have started wars to stand together and take this poster in our own hands. We love each other, it’s just our governments … I travel with this poster around the world to share the peace. “Open your Third Eye To A New World, We Can Be Peaceful.”\r\nI try to do something for the world, try to be a peacemaker and son of the god... Blessed are the peacemakers, for they shall be called sons of God. (Matthew 5:9)",
  "readmoreaboutpeace": "Read more about Third Eye peace project you may saw on the streets.",
  "readmoreaboutevents": "Read more about Third Eye events you may want to join.",

  "photography": "Photography",
  "photography-desc": "Photos taken by me",

  "thirdeye": "Third Eye",
  "thirdeye-desc": "Third Eye project",

  "lyrics": "Lyrics",
  "lyrics-desc": "Lyrics all related to my songs.",

  "mountains": "Mountains",
  "mountains-desc": "Mountains to go",

  "france": "France",
  "france-desc": "My own experiences and photos about my traveling through France with tips and advice on things to do, see, history and words from my heart. France is a special place to me, because I’ve started my peace project in Paris for the first time. 2016 was the best year of my life, I have achieved my own purposes in the field of “world peace” but is not completed yet. I got a very difficult days, days that I was crying for, scary days that I had nightmare the night before. But eventually I took the first step, a step that made me a little optimism.",

  "iran": "Iran",
  "iran-desc": "Is Iran suitable for travel? Is it safe enough? What are the best places to travel in Iran? What is the best season to travel to Iran? Iran visa and how to apply, all in the Iran travel archive and Iran travel guide.",

  "italy": "Italy",
  "italy-desc": "Italy itinerary is not yet complete. I am updating it.",

  "vatican": "Vatican",
  "vatican-desc": "Vatican itinerary is not yet complete. I am updating it.",

  "ukraine": "Ukraine",
  "ukraine-desc": "Ukraine itinerary is not yet complete. I am updating it.",

  "iraq": "Iraq",
  "iraq-desc": "Iraq itinerary is not yet complete. I am updating it.",

  "russia": "Russia",
  "russia-desc": "Russia itinerary is not yet complete. I am updating it.",

  "netherlands": "The Netherlands",
  "netherlands-desc": "The Netherlands itinerary is not yet complete. I am updating it.",

  "germany": "Germany",
  "germany-desc": "Germany itinerary is not yet complete. I am updating it.",

  "belgium": "Belgium",
  "belgium-desc": "Belgium itinerary is not yet complete. I am updating it.",

  "hungary": "Hungary",
  "hungary-desc": "Hungary itinerary is not yet complete. I am updating it.",

  "austria": "Austria",
  "austria-desc": "Austria itinerary is not yet complete. I am updating it.",

  "qatar": "Qatar",
  "qatar-desc": "Qatar itinerary is not yet complete. I am updating it.",

  "china": "China",
  "china-desc": "China itinerary is not yet complete. I am updating it.",

  "malaysia": "Malaysia",
  "malaysia-desc": "Malaysia itinerary is not yet complete. I am updating it.",

  "thailand": "Thailand",
  "thailand-desc": "Thailand itinerary is not yet complete. I am updating it.",

  "belarus": "Belarus",
  "belarus-desc": "Belarus itinerary is not yet complete. I am updating it.",

  "czech-republic": "Czech Republic",
  "czech-republic-desc": "Czech Republic itinerary is not yet complete. I am updating it.",

  "luxembourg": "Luxembourg",
  "luxembourg-desc": "Luxembourg itinerary is not yet complete. I am updating it.",

  "switzerland": "Switzerland",
  "switzerland-desc": "Switzerland itinerary is not yet complete. I am updating it.",

  "iran-dreams": "Iran Dreams",
  "iran-dreams-desc": "“Iran Dreams” is a TV series made by Vahid Takro. Recording of the project officially began in 2015. This documentary series, featuring numerous interviews with Iranians and tourists who are traveling to, or planning to travel to Iran, is broadcast weekly via Instagram, YouTube and the personal website of Vahid Takro with Persian subtitle."
}
